PHRASES = {
    'start': 'Привет! Я МетеоБот, отправьте мне команду /cities, чтобы выбрать город и узнать погоду в нем!',
    'info': """
Это МетеоБот, написанный на языке программирования Python c помощью библиотеки aiogram. 
Проектант: ученик 10 "Д" класса ГБОУ Школы 1279 ”Эврика” Шевченко Андрей Денисович
Руководитель проекта: студент НИТУ МИСИС Доминик Анри Миссанда Нгурума 
            """,
    'city': 'Выберите город из перечня:',
    'city_error': 'Попробуйте написать город в другой форме', 
    'date': 'Выберите дату прогноза погоды для города #:'
}